{
    "quotes": [
        "Thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của thành công. Nếu bạn yêu những gì bạn đang làm, bạn sẽ thành công.",
        "Đừng sợ thất bại. Hãy sợ không dám thử.",
        "Người chiến thắng không bao giờ bỏ cuộc, người bỏ cuộc không bao giờ chiến thắng.",
        "Kỷ luật là cầu nối giữa mục tiêu và thành tựu.",
        "Cách tốt nhất để dự đoán tương lai là tạo ra nó.",
        "Thành công là tổng hợp của những nỗ lực nhỏ lặp đi lặp lại ngày này qua ngày khác.",
        "Để thành công, thái độ cũng quan trọng ngang bằng khả năng.",
        "Nếu bạn muốn đi nhanh, hãy đi một mình. Nếu bạn muốn đi xa, hãy đi cùng nhau.",
        "Không có gì là không thể với một người luôn biết cố gắng.",
        "Thất bại lớn nhất là không bao giờ cố gắng.",
        "Hãy làm việc chăm chỉ trong im lặng, hãy để thành công của bạn lên tiếng.",
        "Cơ hội không tự nhiên đến, bạn phải tạo ra chúng.",
        "Chỉ những người dám thất bại lớn mới có thể đạt được thành công lớn.",
        "Con đường đến thành công luôn đang được xây dựng.",
        "Sự khác biệt giữa người thành công và những người khác không phải là thiếu sức mạnh, không phải là thiếu kiến ​​thức, mà là thiếu ý chí.",
        "Bắt đầu từ nơi bạn đứng. Sử dụng những gì bạn có. Làm những gì bạn có thể.",
        "Thành công không đến từ những gì bạn làm một cách không thường xuyên, nó đến từ những gì bạn làm một cách nhất quán.",
        "Hãy là phiên bản tốt nhất của chính mình, thay vì là phiên bản thứ hai của người khác.",
        "Đừng chờ đợi. Thời gian sẽ không bao giờ là vừa phải.",
        "Hành động là chìa khóa cơ bản cho mọi thành công.",
        "Bạn không cần phải tuyệt vời để bắt đầu, nhưng bạn phải bắt đầu để trở nên tuyệt vời.",
        "Tất cả những giấc mơ của chúng ta đều có thể trở thành hiện thực nếu chúng ta có can đảm để theo đuổi chúng.",
        "Nghị lực và sự kiên trì có thể chinh phục mọi thứ.",
        "Một mục tiêu không có kế hoạch chỉ là một điều ước.",
        "Thành công là đi từ thất bại này đến thất bại khác mà không mất đi lòng nhiệt tình.",
        "Tương lai thuộc về những người tin vào vẻ đẹp của những giấc mơ của họ.",
        "Để viết về cuộc đời, trước tiên bạn phải sống nó.",
        "Cuộc sống là 10% những gì xảy ra với bạn và 90% cách bạn phản ứng với nó.",
        "Những gì bạn gieo hôm nay, bạn sẽ gặt vào ngày mai.",
        "Hãy đặt mục tiêu cao và đừng dừng lại cho đến khi bạn đạt được nó."
    ]
}
